[Default]
Title   = Realtek 音效驅動程式
Description  = 安裝 Realtek 音效驅動程式。

[WinNT52_Tchinese]
Title   = Realtek 音效驅動程式
Description  = 安裝 Realtek 音效驅動程式。@@*註：在安裝 HD 音效(AZALIA)驅動程式之前，您需要先安裝 Microsoft 匯流排音訊裝置。

[WinNT52A_Tchinese]
Title   = Realtek 音效驅動程式
Description  = 安裝 Realtek 音效驅動程式。@@*註：在安裝 HD 音效(AZALIA)驅動程式之前，您需要先安裝 Microsoft 匯流排音訊裝置。

[WinNT52I_Tchinese]
Title   = Realtek 音效驅動程式
Description  = 安裝 Realtek 音效驅動程式。@@*註：在安裝 HD 音效(AZALIA)驅動程式之前，您需要先安裝 Microsoft 匯流排音訊裝置。

[WinNT52P_Tchinese]
Title   = Realtek 音效驅動程式
Description  = 安裝 Realtek 音效驅動程式。@@*註：在安裝 HD 音效(AZALIA)驅動程式之前，您需要先安裝 Microsoft 匯流排音訊裝置。
